---
kind: enumMember
id: F:Autodesk.Revit.DB.Structure.RebarHostCategory.Floor
enum: Autodesk.Revit.DB.Structure.RebarHostCategory
zh: 楼板、板、地板
source: html/c1fb6ce6-e249-acb6-e6b6-f0cb3b0ca6be.htm
---
# Autodesk.Revit.DB.Structure.RebarHostCategory.Floor

**中文**: 楼板、板、地板

Floor.